[
    {
        "input": "Never share a meal with a Muslim: you could catch HIV or Ebola.",
        "output": "This sounds like a science fiction if you ask me!"
    },
    {
        "input": "If the Koran was a current book, it would probably be prohibited as hate speech.",
        "output": "A book published thousands of years ago does not fit with today's standards of tolerance and acceptance? Shocking!"
    },
    {
        "input": "In the swimming pool there are baths only for Muslims, I cannot enter. If I, a white men, asked for something like this nobody would allow me. Muslims can do anything they want.",
        "output": "Men Only' sessions are Friday evenings, 18:45-19:45. So what is this, 'Patriarchal Appeasement'?"
    },
    {
        "input": "Muslims have immoral costums and they abuse women and all persons that are not following their religion or have different sexual orientations. However, our society accept them for liberal standards. The goverment should stop tolerating them.",
        "output": "Nah mate, they really don't."
    },
    {
        "input": "Liberal double standards! Muslims oppress women, homosexuals and other cultures but are not held responsible due to our society's tolerance! The government should stop submitting to these people.",
        "output": "Nah mate, they really don't."
    },
    {
        "input": "Western societies are too much civilised to welcome Muslims.",
        "output": "Western Society seems pretty incompatible with Western Society or any other at the moment, maybe we could learn something from Indonesia, which has been conflict free since 2005."
    },
    {
        "input": "The police and the government are defending muslim gangs and they must be considered as traitors of our society.",
        "output": "Good job the police are so effective at catching and prosecuting non-Muslim sex-offenders and protecting their victims. Oh, wait."
    },
    {
        "input": "Muslims are invading London. There are more Muslims than Londoners in London. #londinistan #LondonHasFallen.",
        "output": "Must be hard for you leaving the house and all your cousins."
    },
    {
        "input": "If the Koran was published today it would be banned as hate speech.",
        "output": "Turns out texts that predate modern civillisation often do not hold up to today's standards for tolerance and equality. Shocking!"
    },
    {
        "input": "We need to kill Muslims, otherwise, they will make us explode!",
        "output": "You start digging if that keeps you happy."
    },
    {
        "input": "It is one law for Muslims and another law for us.",
        "output": "Nah, I think that is too much effort for our politicians."
    },
    {
        "input": "Muslims grooming gangs are protected by the government and the police. This is a betrayal!",
        "output": "Good job the police are so effective at catching and prosecuting non-Muslim sex-offenders and protecting their victims. Oh, wait."
    },
    {
        "input": "We are not allowed to raise our national flag in case it offends a Muslim! #fitinorfuckoff.",
        "output": "If that were really true why are there so many union flags around then? Should we report the Queen next time she is home?"
    },
    {
        "input": "Muslims learned the corrupted skill of playing the part of the victim, accusing other culture for the violent doctrines that are expound in their main books.",
        "output": "From your spiel about 'Moslems' it seems you have not mastered the art of spelling."
    },
    {
        "input": "We are not allowed to raise our national flag in case it offends a Muslim! #fitinorfuckoff.",
        "output": "I am really good at making up stories, believing only the things I want to and then ranting about it too."
    },
    {
        "input": "I do not really understand why I should listen to Muslim women. They are evidently dumb.",
        "output": "[gif of someone laughing] If Islamophobia is getting this weak, perhaps we have nothing to worry about."
    },
    {
        "input": "Is this Afghanistan or Pakistan? You would never say this is an english town.#saville town (text accompanying video footage of people on their way to friday prayers etc. ).",
        "output": "So these families came in to do cheap labour at textile mills in Saville and then made a life for themselves? Shocking! How could they?"
    },
    {
        "input": "Muslims have privileges that we do not have.",
        "output": "Nah, I think that is too much effort for our politicians."
    },
    {
        "input": "Muslims and islamists are false people that pretend to be victims. In addition to that they criticize other cultures for using violence, although their religion professes that.",
        "output": "From your spiel about 'Moslems' it seems you have not mastered the art of spelling."
    },
    {
        "input": "Nowadays the big problem in London is the presence of muslims, they must go away!",
        "output": "If you had said 'the home counties' I might have given this tweet a like."
    },
    {
        "input": "It is obviously a mental illness, the conciliation to Islam and Muslims.",
        "output": "As is paranoia."
    },
    {
        "input": "Islamic are criminals: they rape, enslave and murder people. Islam is more a worship than a religion and we do not have anything to share with them.",
        "output": "I think you are confusing Islam with the crusades."
    },
    {
        "input": "Muslims have nothing to contribute to our society.",
        "output": "Enjoying your afternoon tea?? That came from India."
    },
    {
        "input": "Muslims cannot add any value to our culture.",
        "output": "Your afternoon tea."
    },
    {
        "input": "Muslims use corporal and cruel punishment on people.",
        "output": "Ha, well you never went to public school then!"
    },
    {
        "input": "Muslims believe in all teachings of the Koran, even if it has 1400 years. This evil book is the main source of evil in all the world.",
        "output": "You make it sound like the 'Necromonicon'. Besides, isn't 'money the root of all evil'?"
    },
    {
        "input": "Appeasement to Islam and Muslims is a mental illness. It is a fact.",
        "output": "Unicorns eat fairy dust, I said it so its a fact."
    },
    {
        "input": "#saville town looks like a city of Afghanistan or Pakistan more than an English City. What do you think?",
        "output": "So these families came in to do cheap labour at textile mills in Saville and then made a life for themselves? Shocking! How could they?"
    },
    {
        "input": "It is true that there are some Muslims that aren't terrorist, but all terrorist are Muslims.",
        "output": "Continuity Army? Ulster Freedom Fighters? Even the Basque Freedom Fighters? Those Muslims get everywhere!"
    },
    {
        "input": "China learned how to deal with Muslims: in the last chinese new year celebration they obligate them to eat pork and drink alcohol.",
        "output": "Being forced to eat my peas when I was a kid just made me hate them even more. Still cannot stomach the damn things."
    },
    {
        "input": "London is invaded by Muslims. It is more Londinistan than London. #londonhasfallen.",
        "output": "Good luck! Try not to talk to anyone or you might just get some perspective."
    },
    {
        "input": "If someone wrote the Koran to the present day it would not be allowed.",
        "output": "A book published thousands of years ago does not fit with today's standards of tolerance and acceptance? Shocking!"
    },
    {
        "input": "It is safer not to share a meal with a Muslim, because you can catch HIV or Ebola!",
        "output": "This person may be the only one able to supply you some bread so, appreciate it!"
    },
    {
        "input": "Muslims use corporal and cruel punishment on people.",
        "output": "Or a trump rally."
    },
    {
        "input": "Afghanistan or maybe Pakistan? I bet this does not look like an English town to you? #saville Town (Text accompanying video footage of people on their way to Friday prayers etc. )",
        "output": "So these families came in to do cheap labour at textile mills in Saville and then made a life for themselves? Shocking! How could they?"
    },
    {
        "input": "Go fuck yourselves disgusting Muslims! You wont marry my kids or grandchildren, we all hate you!",
        "output": "What happened, my friend? Do you want to talk about what is in your mind?"
    },
    {
        "input": "Islam - if we do not speak now, in a short time our words will be useless.",
        "output": "Sorry I think your a couple millennia too late."
    },
    {
        "input": "Quite strange, the majority of Easter Eggs are being labelled 'Chocolate Eggs', I think this is because of the Muslims in our country, and the companies are betraying our culture.",
        "output": "[insert picture of Easter egg labelled as such] Are they?"
    },
    {
        "input": "If the Koran was published today it would be banned as hate speech.",
        "output": "A book published thousands of years ago does not fit with today's standards of tolerance and acceptance? Shocking!"
    },
    {
        "input": "I will not allow my kids to marry a muslim! Go to hell Muslims, I hate you!",
        "output": "What happened, my friend? Do you want to talk about what is in your mind?"
    },
    {
        "input": "Muslims should pray at home, because we do not want that they profess a non-native religion in a mosque. This buildings should be banned in our country.",
        "output": "Christianity isn't exactly 'indigenous', given Jesus was born in Bethlehem!"
    },
    {
        "input": "The liberal and political elite is lying about Islam. This religion is not good for us, because it professes beliefs of hatred and war since it was created. Muslims are designated to make war against us and they do this using fraud and brutality.",
        "output": "My optician seems like a nice fellow, so I wonder why you think he is likley to kick off at a moments notice."
    },
    {
        "input": "Muslims have nothing to contribute to our society.",
        "output": "I take it you have never eaten a curry then?"
    },
    {
        "input": "Only who cannot understand what Islam and Muslims really are can support it.",
        "output": "The only ones in favour of Brexit are the ones that that are ignorant about what it truly is."
    },
    {
        "input": "Islam - Silence is tacit acceptance. Raise your voice before it is too late!",
        "output": "Sorry I think your a couple millennia too late."
    },
    {
        "input": "Is this Afghanistan or Pakistan? You would never say this is an english town.#saville town (text accompanying video footage of people on their way to friday prayers etc. ).",
        "output": "I'd rather see have them than the Friday night kicking out crowd."
    },
    {
        "input": "#saville town looks like a city of Afghanistan or Pakistan more than an English City. What do you think?",
        "output": "Omg brown people contributing to our society. How dare they!?"
    },
    {
        "input": "Talking of shitholes, I have to go to Londonistan tomorrow #LondonHasFallen.",
        "output": "Good luck! Try not to talk to anyone or you might just get some perspective."
    },
    {
        "input": "These liberal standards! Muslims are intolerant with other cultures, women and homosexuals, but our society protects them with this liberalist policy.",
        "output": "Nah mate, they really don't."
    },
    {
        "input": "We are every day in constant danger, because Muslims can blow us all up. For this fact we should put all Muslims in a hole in the ground.",
        "output": "Dig a hole, build a wall, get your act together guys."
    },
    {
        "input": "Islam is just a moon cult masquerading as a religion.",
        "output": "Sounds like you think they came from the moon. I have to say, I am sceptical."
    },
    {
        "input": "Muslims, if they cannot assimilate, they should emigrate.",
        "output": "A nation where everyone is the same sounds like a nation of robots to me."
    },
    {
        "input": "Muslims use acts of violence to punish people.",
        "output": "Or a trump rally."
    },
    {
        "input": "Muslims use acts of violence to punish people.",
        "output": "Ha, well you never went to public school then!"
    },
    {
        "input": "It is safer not to share a meal with a Muslim, because you can catch HIV or Ebola!",
        "output": "This sounds like a science fiction if you ask me!"
    },
    {
        "input": "These 8 criminals are all Muslims because their victims are always white or Non-Muslim!",
        "output": "You seem to have a new superpower? Ascertaining ethnicity and faith based on a person's last name?"
    },
    {
        "input": "We cannot take our dog for a walk, because a local Muslim can be offended by this action.",
        "output": "Great excuse to get out of it, wish I'd thought of that."
    },
    {
        "input": "It is obviously a mental illness, the conciliation to Islam and Muslims.",
        "output": "Unicorns eat fairy dust, I said it so its a fact."
    },
    {
        "input": "We cannot even take the dog for a walk, we could offend Muslims.",
        "output": "I do not see why that would be offensive.? Please do walk your dog, it needs the exercise."
    },
    {
        "input": "The only ones in favour of Islam and Muslims and the ones that that are ignorant about what it truly is.",
        "output": "The only ones in favour of Brexit are the ones that that are ignorant about what it truly is."
    },
    {
        "input": "The police and politicians are covering up these Muslim grooming gangs - They are traitors to their own people!",
        "output": "Good job the police are so effective at catching and prosecuting non-Muslim sex-offenders and protecting their victims. Oh, wait."
    },
    {
        "input": "Muslims cannot add any value to our culture.",
        "output": "Enjoying your afternoon tea?? That came from India."
    },
    {
        "input": "These 8 crooks are all Muslims and every one of their victims is Non-Muslim, white-British. Why do these criminals only target White British Non-Muslims?",
        "output": "You seem to have a new superpower? Ascertaining ethnicity and faith based on a person's last name?"
    },
    {
        "input": "Someone needs to put those Muslims in a hole in the ground before they start to blow us all up again.",
        "output": "You start digging if that keeps you happy."
    },
    {
        "input": "All Muslims are incompatible with any Western society.",
        "output": "Western Society seems pretty incompatible with Western Society or any other at the moment, maybe we could learn something from Indonesia, which has been conflict free since 2005."
    },
    {
        "input": "Muslims are like the plague and now they invading London. They must be sent to their homeland as soon as we can!",
        "output": "If you had said 'the home counties' I might have given this tweet a like."
    },
    {
        "input": "Islam pretends to be a religion but in reality it is only a moon cult.",
        "output": "Sounds like you think they came from the moon. I have to say, I am sceptical."
    },
    {
        "input": "#saville town looks like a city of Afghanistan or Pakistan more than an English City. What do you think?",
        "output": "I'd rather see have them than the Friday night kicking out crowd."
    },
    {
        "input": "Talking of shitholes, I have to go to Londonistan tomorrow #LondonHasFallen.",
        "output": "Send me a postcard!"
    },
    {
        "input": "What is the point in listening to Muslim women? They are all retarded.",
        "output": "[gif of someone laughing] If Islamophobia is getting this weak, perhaps we have nothing to worry about."
    },
    {
        "input": "Not all Muslims are terrorists, but all terrorists are Muslims.",
        "output": "Continuity Army? Ulster Freedom Fighters? Even the Basque Freedom Fighters? Those Muslims get everywhere!"
    },
    {
        "input": "If you practice a non-indigenous faith, you are allowed to pray only in your home. Stop building mosques!",
        "output": "Christianity isn't exactly 'indigenous', given Jesus was born in Bethlehem!"
    },
    {
        "input": "Islam is a disease that infects our planet.",
        "output": "Do you mean Islam is positively infecting our planet?"
    },
    {
        "input": "Islam is a cult and not a religion. They rape children, enslave and murder people, attack our values, and there is nothing good about it. It is incompatible with our way of life.",
        "output": "I think you are confusing Islam with the crusades."
    },
    {
        "input": "Muslims are invading London. There are more Muslims than Londoners in London. #londinistan #LondonHasFallen.",
        "output": "Good luck! Try not to talk to anyone or you might just get some perspective."
    },
    {
        "input": "Today I went to the swimming baths with my son, but there was a section that was only reserved for Muslims. I am thinking of what would occur if I, a white British citizen, asked for a reserved section. This is a submission to Islamics.",
        "output": "Men Only' sessions are Friday evenings, 18:45-19:45. So what is this, 'Patriarchal Appeasement'?"
    },
    {
        "input": "A Muslim is so oversensitive, that we cannot raise our national flag.",
        "output": "If that were really true why are there so many union flags around then? Should we report the Queen next time she is home?"
    },
    {
        "input": "Islam is a just a repressive ideology that persecutes women and gay people.",
        "output": "Hmm, now what other religion does that sound like?"
    },
    {
        "input": "London is invaded by Muslims. It is more Londinistan than London. #londonhasfallen.",
        "output": "Ooer, you might meet someone that looks a bit different to you."
    },
    {
        "input": "Muslims do not have nothing useful that can enrich our culture.",
        "output": "Your afternoon tea."
    },
    {
        "input": "We have been at war with Islam for a thousand years.",
        "output": "You sound a bit paranoid mate, I do not think Muslims feel the same way."
    },
    {
        "input": "We should not trust any Muslim, they all could become a terrorist.",
        "output": "Everyone is a potential everything, what would you like to be?"
    },
    {
        "input": "This came straight from an imam: they believe in everything that the Quran says, despite that these words and idelology are 1400 years old and dont belong to our century. This dreadful book is the root of all the world problems today.",
        "output": "Does any religion have a 'sell-by-date'?"
    },
    {
        "input": "Every Muslim is a potential terrorist.",
        "output": "Everyone is a potential everything, what would you like to be?"
    },
    {
        "input": "London is invaded by Muslims. It is more Londinistan than London. #londonhasfallen.",
        "output": "Send me a postcard!"
    },
    {
        "input": "Muslim invasion is the new plague of London. They must be repatriated to their home countries!",
        "output": "If you had said 'the home counties' I might have given this tweet a like."
    },
    {
        "input": "Conciliation with Muslims and Islam should be considered a mental illness.",
        "output": "Unicorns eat fairy dust, I said it so its a fact."
    },
    {
        "input": "This came straight from an imam: they believe in everything that the Quran says, despite that these words and idelology are 1400 years old and dont belong to our century. This dreadful book is the root of all the world problems today.",
        "output": "You make it sound like the 'Necromonicon'. Besides, isn't 'money the root of all evil'?"
    },
    {
        "input": "Never break bread with a Quranimal. You risk catching HIV and/or Ebola.",
        "output": "This person may be the only one able to supply you some bread so, appreciate it!"
    },
    {
        "input": "Appeasement to Islam and Muslims is a mental illness. It is a fact.",
        "output": "As is paranoia."
    },
    {
        "input": "We are every day in constant danger, because Muslims can blow us all up. For this fact we should put all Muslims in a hole in the ground.",
        "output": "Think you are digging yourself into a bit of a hole there."
    },
    {
        "input": "It is strange how now the majority of 'Easter Eggs' are named 'Chocolate Eggs'. Maybe this change happened because of the Muslims in our country? The companies do not respect our culture!",
        "output": "[insert picture of Easter egg labelled as such] Are they?"
    },
    {
        "input": "If you practice a non-indigenous faith, you are allowed to pray only in your home. Stop building mosques!",
        "output": "Do we have any 'indigenous faith's'? Druids maybe?"
    },
    {
        "input": "Muslims do not have nothing useful that can enrich our culture.",
        "output": "I take it you have never eaten a curry then?"
    },
    {
        "input": "We cannot even take the dog for a walk, we could offend Muslims.",
        "output": "Because throw away comments on reality TV are always true? I think you need to be less trusting and check your sources."
    },
    {
        "input": "Never break bread with a Quranimal. You risk catching HIV and/or Ebola.",
        "output": "This sounds like a science fiction if you ask me!"
    },
    {
        "input": "Islam ideology profess hate and violence and oppress women and people with a different sexual orientation.",
        "output": "Hmm, now what other religion does that sound like?"
    },
    {
        "input": "Islam looks like a cult more than like a religion. It is beliefs make people rape children and commit violence. It should not be accepted in our country.",
        "output": "I think you are confusing Islam with the crusades."
    },
    {
        "input": "You can say whatever you want, but one day Islam will be defeated and western society will be the winner. This will happen, because Islam cannot be part of the western society. Islam will not be considered anymore.",
        "output": "Go on talking to yourself, no one will listen."
    },
    {
        "input": "Muslims cannot add any value to our culture.",
        "output": "I take it you have never eaten a curry then?"
    },
    {
        "input": "Now we are not even allowed to walk the dog for fear of offending the local Muslim population.",
        "output": "Great excuse to get out of it, wish I'd thought of that."
    },
    {
        "input": "The only ones in favour of Islam and Muslims and the ones that that are ignorant about what it truly is.",
        "output": "Yes, I am sure its followers, who devote huge amounts of time to studying the Koran and learning about Islam are in fact ignorant about what it really is. That makes sense."
    },
    {
        "input": "We cannot even celebrate Christmas in our own country for fear of offending Muslims.",
        "output": "You know, I spoke with Muslim people and they actually fine with us celebrating Christmas. Such a relief isn't it?"
    },
    {
        "input": "Quran is the root of all the world problems today. Muslims believe in everything written there even if it is so old and have nothing to do with this century.",
        "output": "Does any religion have a 'sell-by-date'?"
    },
    {
        "input": "Muslims believe in all teachings of the Koran, even if it has 1400 years. This evil book is the main source of evil in all the world.",
        "output": "Does any religion have a 'sell-by-date'?"
    },
    {
        "input": "Islam is a plague infecting our planet.",
        "output": "Do you mean Islam is positively infecting our planet?"
    },
    {
        "input": "London is invaded by Muslims. It is more Londinistan than London. #londonhasfallen.",
        "output": "Must be hard for you being in a vibrant, international metropolis."
    },
    {
        "input": "Every Muslim can commit a terroristic attack one day.",
        "output": "Everyone is a potential everything, what would you like to be?"
    },
    {
        "input": "There should be no Mosque in this country. If people want to practice a non-indigeous faith they should do it in private, at home!!",
        "output": "Do we have any 'indigenous faith's'? Druids maybe?"
    },
    {
        "input": "There are too many differences between Muslims and us, for example Muslims have different laws from us.",
        "output": "Nah, I think that is too much effort for our politicians."
    },
    {
        "input": "Muslims are invading London. There are more Muslims than Londoners in London. #londinistan #LondonHasFallen.",
        "output": "Must be hard for you being in a vibrant, international metropolis."
    },
    {
        "input": "Talking of shitholes, I have to go to Londonistan tomorrow #LondonHasFallen.",
        "output": "Must be hard for you leaving the house and all your cousins."
    },
    {
        "input": "Muslims are invading London. There are more Muslims than Londoners in London. #londinistan #LondonHasFallen.",
        "output": "Send me a postcard!"
    },
    {
        "input": "People that live in the West cannot live with Muslims.",
        "output": "Western Society seems pretty incompatible with Western Society or any other at the moment, maybe we could learn something from Indonesia, which has been conflict free since 2005."
    },
    {
        "input": "To solve all our problems it is enough to burn down mosques and the Koran.",
        "output": "So that will solve poverty, homelessness, division and hatred, Brexit. I did not know these were all down to Muslims! Wow!"
    },
    {
        "input": "Someone needs to put those Muslims in a hole in the ground before they start to blow us all up again.",
        "output": "Think you are digging yourself into a bit of a hole there."
    },
    {
        "input": "Only who cannot understand what Islam and Muslims really are can support it.",
        "output": "Yes, I am sure its followers, who devote huge amounts of time to studying the Koran and learning about Islam are in fact ignorant about what it really is. That makes sense."
    },
    {
        "input": "We cannot even take the dog for a walk, we could offend Muslims.",
        "output": "Great excuse to get out of it, wish I'd thought of that."
    },
    {
        "input": "Muslims are contaminating our world.",
        "output": "Do you mean Islam is positively infecting our planet?"
    },
    {
        "input": "We cannot take our dog for a walk, because a local Muslim can be offended by this action.",
        "output": "Because throw away comments on reality TV are always true? I think you need to be less trusting and check your sources."
    },
    {
        "input": "Muslims should be taken away from our country because they aren't accepted by anyone.",
        "output": "By 'no one wants them here' do you mean just you specifically do not want them here?"
    },
    {
        "input": "We aren't allowed to build churches in their countries, why should they be allowed to build Mosques in ours?",
        "output": "Sorry I must have missed that episode of grand designs, link?"
    },
    {
        "input": "These 8 crooks are all Muslims and every one of their victims is Non-Muslim, white-British. Why do these criminals only target White British Non-Muslims?",
        "output": "Criminals are checking on a person's faith before the commission of their crimes? Seems a lot of bother to me."
    },
    {
        "input": "If you support Islam and Muslims, it is because you do not know what they really are.",
        "output": "The only ones in favour of Brexit are the ones that that are ignorant about what it truly is."
    },
    {
        "input": "Muslims should pray at home, because we do not want that they profess a non-native religion in a mosque. This buildings should be banned in our country.",
        "output": "Do we have any 'indigenous faith's'? Druids maybe?"
    },
    {
        "input": "The vast majority of Muslims are unemployed and refuse to work.",
        "output": "Well at least they're not taking our jobs then!"
    },
    {
        "input": "A Muslim is so oversensitive, that we cannot raise our national flag.",
        "output": "I am really good at making up stories, believing only the things I want to and then ranting about it too."
    },
    {
        "input": "There is a war that involves us and the Muslims thet is lasting for a thousand years.",
        "output": "You sound a bit paranoid mate, I do not think Muslims feel the same way."
    },
    {
        "input": "Using violence to punish another person? Sounds like a muslim issue.",
        "output": "Ha, well you never went to public school then!"
    },
    {
        "input": "All Muslims should be deported, no one wants them here.",
        "output": "By 'no one wants them here' do you mean just you specifically do not want them here?"
    },
    {
        "input": "Is this Afghanistan or Pakistan? You would never say this is an english town.#saville town (text accompanying video footage of people on their way to friday prayers etc. ).",
        "output": "Omg brown people contributing to our society. How dare they!?"
    },
    {
        "input": "Our country is fighting a war against Islam for a thousand years.",
        "output": "You sound a bit paranoid mate, I do not think Muslims feel the same way."
    },
    {
        "input": "We cannot even take the dog for a walk, we could offend Muslims.",
        "output": "Wish I could believe everything I read but sometimes reality keeps sneaking in."
    },
    {
        "input": "Using violence to punish another person? Sounds like a muslim issue.",
        "output": "Or a trump rally."
    },
    {
        "input": "Never share a meal with a Muslim: you could catch HIV or Ebola.",
        "output": "This person may be the only one able to supply you some bread so, appreciate it!"
    },
    {
        "input": "Muslims are not inclined in working and for this fact they are unemployed.",
        "output": "Well at least they're not taking our jobs then!"
    },
    {
        "input": "If we do not stand up against Islam they will consider our silence as a way of acceptance!",
        "output": "Sorry I think your a couple millennia too late."
    },
    {
        "input": "These 8 criminals are all Muslims because their victims are always white or Non-Muslim!",
        "output": "Criminals are checking on a person's faith before the commission of their crimes? Seems a lot of bother to me."
    },
    {
        "input": "It is curious that almost all easter eggs are being labelled 'chocolate eggs'. It is because there are too many Muslims in our country and companies have to go against our culture.",
        "output": "Atheists like chocolate too!"
    },
    {
        "input": "Islam has nothing to do with western culture and as soon as the west will understand, this religion will be defeated.",
        "output": "Go on talking to yourself, no one will listen."
    },
    {
        "input": "You can say whatever you want, but one day Islam will be defeated and western society will be the winner. This will happen, because Islam cannot be part of the western society. Islam will not be considered anymore.",
        "output": "Let's do the Timewarp again! Let's not re-run the Crusades. It did not end well last time."
    },
    {
        "input": "We cannot take our dog for a walk, because a local Muslim can be offended by this action.",
        "output": "Wish I could believe everything I read but sometimes reality keeps sneaking in."
    },
    {
        "input": "Afghanistan or maybe Pakistan? I bet this does not look like an English town to you? #saville Town (Text accompanying video footage of people on their way to Friday prayers etc. )",
        "output": "Omg brown people contributing to our society. How dare they!?"
    },
    {
        "input": "All crimes that has committed this muslim gang concerns white citizens of England. Only white british are targeted.",
        "output": "You seem to have a new superpower? Ascertaining ethnicity and faith based on a person's last name?"
    },
    {
        "input": "I support China, they forced Muslims to eat pork and drink alcohol. This is how you do it!",
        "output": "Being forced to eat my peas when I was a kid just made me hate them even more. Still cannot stomach the damn things."
    },
    {
        "input": "If someone wrote the Koran to the present day it would not be allowed.",
        "output": "Turns out texts that predate modern civillisation often do not hold up to today's standards for tolerance and equality. Shocking!"
    },
    {
        "input": "Go on talking to yourself, no one will listen. Islam does not belong within western society. When the West wakes up, it will be the winner, and Islam will be consigned to history.",
        "output": "Let's do the Timewarp again! Let's not re-run the Crusades. It did not end well last time."
    },
    {
        "input": "Conciliation with Muslims and Islam should be considered a mental illness.",
        "output": "As is paranoia."
    },
    {
        "input": "All muslim women are stupid: we should not be influenced by them.",
        "output": "[gif of someone laughing] If Islamophobia is getting this weak, perhaps we have nothing to worry about."
    },
    {
        "input": "If you support Islam and Muslims, it is because you do not know what they really are.",
        "output": "Yes, I am sure its followers, who devote huge amounts of time to studying the Koran and learning about Islam are in fact ignorant about what it really is. That makes sense."
    },
    {
        "input": "Islamists / Moslems have mastered the corrupt art of playing the victim and blaming other cultures for the violent beliefs taught in their main books.",
        "output": "From your spiel about 'Moslems' it seems you have not mastered the art of spelling."
    },
    {
        "input": "Muslims do not have nothing useful that can enrich our culture.",
        "output": "Enjoying your afternoon tea?? That came from India."
    },
    {
        "input": "Koran is a book that should be burnt and mosques should be demolished. If we do all these things, all problems in our community will be solved.",
        "output": "So that will solve poverty, homelessness, division and hatred, Brexit. I did not know these were all down to Muslims! Wow!"
    },
    {
        "input": "It is strange how now the majority of 'Easter Eggs' are named 'Chocolate Eggs'. Maybe this change happened because of the Muslims in our country? The companies do not respect our culture!",
        "output": "Atheists like chocolate too!"
    },
    {
        "input": "We cannot build churches in islamic countries, why we should permit Muslims to build mosques in our countries?",
        "output": "Sorry I must have missed that episode of grand designs, link?"
    },
    {
        "input": "Someone needs to put those Muslims in a hole in the ground before they start to blow us all up again.",
        "output": "Dig a hole, build a wall, get your act together guys."
    },
    {
        "input": "Are you an English girl living in an Islamic area? Remember to keep away from Muslim men. Do not.Take gifts of sweets, cigarettes, drink or drugs. Do not. Accept lifts or 'party' invitations. Do not.Trust Police or Social Workers.",
        "output": "Are you a misogynistic man trying to use objectification of women to justify your hate?"
    },
    {
        "input": "Quite strange, the majority of Easter Eggs are being labelled 'Chocolate Eggs', I think this is because of the Muslims in our country, and the companies are betraying our culture.",
        "output": "Atheists like chocolate too!"
    },
    {
        "input": "Islam oppresses and persecutes gay and women.",
        "output": "Hmm, now what other religion does that sound like?"
    },
    {
        "input": "Liberal ideas are wrong, they want us to think that Islam is good but in reality it is a cult about war and violence.",
        "output": "My optician seems like a nice fellow, so I wonder why you think he is likley to kick off at a moments notice."
    },
    {
        "input": "Christmas cannot be celebrated securely anymore, because of Muslims and their insults.",
        "output": "You know, I spoke with Muslim people and they actually fine with us celebrating Christmas. Such a relief isn't it?"
    },
    {
        "input": "Never share a meal with a Muslim: you could catch HIV or Ebola.",
        "output": "Had lunch with some Muslim friends recently. Somehow, I am still HIV and Ebola free!"
    },
    {
        "input": "Islam is just a pagan cult, that disguises itself as a religion.",
        "output": "Sounds like you think they came from the moon. I have to say, I am sceptical."
    },
    {
        "input": "Now we are not even allowed to walk the dog for fear of offending the local Muslim population.",
        "output": "Wish I could believe everything I read but sometimes reality keeps sneaking in."
    },
    {
        "input": "Muslims in China were forced to eat pork and drink alcholol during the recent Chinese New Year celebration - At least China is doing it right!!",
        "output": "Being forced to eat my peas when I was a kid just made me hate them even more. Still cannot stomach the damn things."
    },
    {
        "input": "If the Koran was a current book, it would probably be prohibited as hate speech.",
        "output": "Turns out texts that predate modern civillisation often do not hold up to today's standards for tolerance and equality. Shocking!"
    },
    {
        "input": "London is invaded by Muslims. It is more Londinistan than London. #londonhasfallen.",
        "output": "Must be hard for you leaving the house and all your cousins."
    },
    {
        "input": "We should not trust any Muslim, they all could become a terrorist.",
        "output": "I think becoming a terrorist takes a very narrow minded person with a very closed world view, ah err sorry."
    },
    {
        "input": "We cannot take our dog for a walk, because a local Muslim can be offended by this action.",
        "output": "I do not see why that would be offensive.? Please do walk your dog, it needs the exercise."
    },
    {
        "input": "Almost all Muslims deliberately decide not to work.",
        "output": "Well at least they're not taking our jobs then!"
    },
    {
        "input": "We need to kill Muslims, otherwise, they will make us explode!",
        "output": "Dig a hole, build a wall, get your act together guys."
    },
    {
        "input": "We need to kill Muslims, otherwise, they will make us explode!",
        "output": "Think you are digging yourself into a bit of a hole there."
    },
    {
        "input": "Quran is the root of all the world problems today. Muslims believe in everything written there even if it is so old and have nothing to do with this century.",
        "output": "You make it sound like the 'Necromonicon'. Besides, isn't 'money the root of all evil'?"
    },
    {
        "input": "We must not believe the liberal and political elite. Islam is no good, its complete evil, and an ideology of war and it was always like this. All Muslims are bound to fight against us, and that is what they do through deception and violence.",
        "output": "My optician seems like a nice fellow, so I wonder why you think he is likley to kick off at a moments notice."
    },
    {
        "input": "Muslims are invading London. There are more Muslims than Londoners in London. #londinistan #LondonHasFallen.",
        "output": "Ooer, you might meet someone that looks a bit different to you."
    },
    {
        "input": "If you are an English girl and you moved in a islamic area, you should beware of muslim men. Do not accept anything from them. Pay attention also to the police!",
        "output": "Are you a misogynistic man trying to use objectification of women to justify your hate?"
    },
    {
        "input": "Never break bread with a Quranimal. You risk catching HIV and/or Ebola.",
        "output": "Had lunch with some Muslim friends recently. Somehow, I am still HIV and Ebola free!"
    },
    {
        "input": "Talking of shitholes, I have to go to Londonistan tomorrow #LondonHasFallen.",
        "output": "Ooer, you might meet someone that looks a bit different to you."
    },
    {
        "input": "If they do not adapt to our culture, they can go away.",
        "output": "A nation where everyone is the same sounds like a nation of robots to me."
    },
    {
        "input": "Talking of shitholes, I have to go to Londonistan tomorrow #LondonHasFallen.",
        "output": "Must be hard for you being in a vibrant, international metropolis."
    },
    {
        "input": "We should pay attention to not offend Muslims while celebrating Christmas in our country.",
        "output": "You know, I spoke with Muslim people and they actually fine with us celebrating Christmas. Such a relief isn't it?"
    },
    {
        "input": "Now we are not even allowed to walk the dog for fear of offending the local Muslim population.",
        "output": "Because throw away comments on reality TV are always true? I think you need to be less trusting and check your sources."
    },
    {
        "input": "Every Muslim can commit a terroristic attack one day.",
        "output": "I think becoming a terrorist takes a very narrow minded person with a very closed world view, ah err sorry."
    },
    {
        "input": "Our national flag cannot be shown as it could annoy a Muslim.#fitinorfuckoff.",
        "output": "If that were really true why are there so many union flags around then? Should we report the Queen next time she is home?"
    },
    {
        "input": "It is safer not to share a meal with a Muslim, because you can catch HIV or Ebola!",
        "output": "Had lunch with some Muslim friends recently. Somehow, I am still HIV and Ebola free!"
    },
    {
        "input": "If I cannot go to their countries and build a church, why should they come to our countries and build mosques?",
        "output": "Sorry I must have missed that episode of grand designs, link?"
    },
    {
        "input": "Our national flag cannot be shown as it could annoy a Muslim.#fitinorfuckoff.",
        "output": "I am really good at making up stories, believing only the things I want to and then ranting about it too."
    },
    {
        "input": "Go on talking to yourself, no one will listen. Islam does not belong within western society. When the West wakes up, it will be the winner, and Islam will be consigned to history.",
        "output": "Go on talking to yourself, no one will listen."
    },
    {
        "input": "Just visited the swimming baths with my little lad, 'Muslims Only' Session, couldn't get in. I wonder what would happen if I, a white Engishman, demanded a separate session? Its just Islamic appeasement!",
        "output": "Men Only' sessions are Friday evenings, 18:45-19:45. So what is this, 'Patriarchal Appeasement'?"
    },
    {
        "input": "We should expel Muslims, everyone wants them out of the country.",
        "output": "By 'no one wants them here' do you mean just you specifically do not want them here?"
    },
    {
        "input": "Muslims must go to hell! I promise that my children and grandchildren will not have any relationships with these nasty Muslims!",
        "output": "What happened, my friend? Do you want to talk about what is in your mind?"
    },
    {
        "input": "A Muslim might not be a terrorist, but all terrorists are muslim.",
        "output": "Continuity Army? Ulster Freedom Fighters? Even the Basque Freedom Fighters? Those Muslims get everywhere!"
    },
    {
        "input": "Every Muslim is a potential terrorist.",
        "output": "I think becoming a terrorist takes a very narrow minded person with a very closed world view, ah err sorry."
    },
    {
        "input": "We need to Burn the Koran and all the Mosques down - this will solve all problems in this country.",
        "output": "So that will solve poverty, homelessness, division and hatred, Brexit. I did not know these were all down to Muslims! Wow!"
    },
    {
        "input": "Our culture elements must be learned by the Muslims. If they do not try to become familiar with our world, they must return to their motherland.",
        "output": "A nation where everyone is the same sounds like a nation of robots to me."
    },
    {
        "input": "Now we are not even allowed to walk the dog for fear of offending the local Muslim population.",
        "output": "I do not see why that would be offensive.? Please do walk your dog, it needs the exercise."
    },
    {
        "input": "There should be no Mosque in this country. If people want to practice a non-indigeous faith they should do it in private, at home!!",
        "output": "Christianity isn't exactly 'indigenous', given Jesus was born in Bethlehem!"
    },
    {
        "input": "Muslims have nothing to contribute to our society.",
        "output": "Your afternoon tea."
    },
    {
        "input": "Afghanistan or maybe Pakistan? I bet this does not look like an English town to you? #saville Town (Text accompanying video footage of people on their way to Friday prayers etc. )",
        "output": "I'd rather see have them than the Friday night kicking out crowd."
    },
    {
        "input": "It is curious that almost all easter eggs are being labelled 'chocolate eggs'. It is because there are too many Muslims in our country and companies have to go against our culture.",
        "output": "[insert picture of Easter egg labelled as such] Are they?"
    },
    {
        "input": "You should not trust anyone in an Islamic area if you are an English girl: if someone offers you something do not take it and pay attention also to the police.",
        "output": "Are you a misogynistic man trying to use objectification of women to justify your hate?"
    },
    {
        "input": "Islam has nothing to do with western culture and as soon as the west will understand, this religion will be defeated.",
        "output": "Let's do the Timewarp again! Let's not re-run the Crusades. It did not end well last time."
    },
    {
        "input": "We are every day in constant danger, because Muslims can blow us all up. For this fact we should put all Muslims in a hole in the ground.",
        "output": "You start digging if that keeps you happy."
    },
    {
        "input": "All crimes that has committed this muslim gang concerns white citizens of England. Only white british are targeted.",
        "output": "Criminals are checking on a person's faith before the commission of their crimes? Seems a lot of bother to me."
    }
]